export const participantsArray = [
  {
    image: './images/fonds/anton.jpg',
    description: `
    Фонд «Выход в Петербурге» – фонд содействия решению 
    проблем аутизма. Основан в марте 2013 года. Первым 
    реализованным проектом стал центр «Антон тут рядом», 
    единственный в России центр социальной абилитации, 
    обучения и творчества для взрослых людей с аутизмом.
    `,
    link: 'https://outfundspb.ru/'
  },
  {
    image: './images/fonds/artist.jpg',
    description: `
    Фонд «Артист» учрежден в 2008 году и оказывает материальную помощь 
    и моральную поддержку актерам театра и кино старшего поколения. 
    Миссия фонда — сделать жизнь так, чтобы пожилые артисты 
    чувствовали себя нужными и любимыми. Ведь внимание - это главное.
    `,
    link: 'http://www.fond-artist.ru/'
  },
  {
    image: './images/fonds/vera.jpg',
    description: `
    Фонд «Вера» был создан в 2006 году и назван в честь Веры Миллионщиковой, 
    создателя и главного врача Первого московского хосписа. 
    Это единственная в России некоммерческая организация, 
    которая системно занимается поддержкой хосписов и их пациентов.
    `,
    link: 'http://www.hospicefund.ru/'
  },
  {
    image: './images/fonds/vihod.jpg',
    description: `
    Фонд «Выход» был создан в 2012 году Авдотьей Смирновой. 
    Он собирает средства под проекты, призванные решать задачи, 
    связанные с лечением и социальной реабилитацией людей 
    с расстройствами аутистического спектра в России.
    `,
    link: 'https://outfund.ru/'
  },
  {
    image: './images/fonds/babocki.jpg',
    description: `
    Фонд помощи детям, страдающим буллёзным эпидермолизом, 
    «Дети-бабочки» создан в 2011 году. Основная задача, 
    которую ставит перед собой фонд, — сделать так, 
    чтобы диагноз не звучал приговором, 
    а подопечные фонда могли вести полноценный образ жизни.
    `,
    link: 'https://deti-bela.ru/'
  },
  {
    image: './images/fonds/nasi.jpg',
    description: `
    Благотворительный фонд «Дети наши» помогает детям-сиротам и детям, 
    оставшимся без попечения родителей. 
    Основное внимание они уделяют физическому, 
    творческому и интеллектуальному развитию ребят и подготовке их ко взрослой жизни.
    `,
    link: 'https://detinashi.ru/'
  },
  {
    image: './images/fonds/detskie.jpg',
    description: `
    Фонд помощи детям с врожденными заболеваниями сердца и нервной системы 
    «Детские сердца» был создан в сентябре 2002 года. Основная миссия — «Еще один шанс!». 
    Фонд собирает средства на оплату кардиохирургического лечения детям с врожденными пороками сердца.
    `,
    link: 'http://detis.ru/'
  },
  {
    image: './images/fonds/doktor.jpg',
    description: `
    «Доктор Клоун» — уникальный проект в истории российской детской медицины. 
    Вот уже 10 лет они работают для детей, 
    которые находятся на длительном стационарном лечении 
    и трудно переносят долгое нахождение в стенах больницы.
    `,
    link: 'https://doctor-clown.ru/'
  },
  {
    image: './images/fonds/linia.jpg',
    description: `
    Благотворительный фонд «Линия жизни» вырос в 2008 году из одноименной программы. 
    Миссия фонда — спасение тяжелобольных детей, 
    излечимых при современном уровне развития медицины и своевременном оказании помощи.
    `,
    link: 'https://www.life-line.ru/'
  },
  {
    image: './images/fonds/moimio.jpg',
    description: `
    Благотворительный фонд помощи детям с миодистрофией Дюшенна и иными тяжелыми 
    нервно-мышечными заболеваниями. Фонд «МойМио» проводит обследование детей, 
    обеспечивает их необходимым оборудованием и обучает редких специалистов по МДД.
    `,
    link: 'https://mymiofond.ru/'
  },
  {
    image: './images/fonds/noclezka.jpg',
    description: `
    Благотворительная общественная организация «Ночлежка» появилась в 1990 году в Петербурге. 
    Это старейшая организация, помогающая бездомным людям. 
    Их миссия — помочь людям с улицы вернуться к обычной жизни.
    `,
    link: 'https://homeless.ru/'
  },
  {
    image: './images/fonds/serdca.jpg',
    description: `
    Фонд помощи «Обнаженные сердца» был основан Натальей Водяновой в 2004 году. 
    Его миссия — помочь становлению инклюзивного общества, 
    открытого к людям с особенностями развития.
    `,
    link: 'http://nakedheart.org/'
  },
  {
    image: './images/fonds/podari.jpg',
    description: `
    Благотворительный фонд «Подари жизнь» был создан актрисами Диной Корзун и Чулпан Хаматовой в 2006 году. 
    Основная миссия — лечение и реабилитация детей с онкологическими, 
    гематологическими и иными тяжелыми заболеваниями.
    `,
    link: 'https://podari-zhizn.ru/main'
  },
  {
    image: './images/fonds/solnecnii.jpg',
    description: `
    «Солнечный город» c 2007 года помогает детям, 
    оставшимся без попечения родителей, приемным семьям и семьям, 
    попавшим в трудную жизненную ситуацию. 
    Силами фонда было создано три службы сопровождения приемных семей, 
    работающих на профилактику вторичных отказов.
    `,
    link: 'https://www.sgdeti.ru/'
  },
  {
    image: './images/fonds/starost.jpg',
    description: `
    Фонд «Старость в радость» вырос из волонтерского движения в 2011 году и был учрежден Елизаветой Олескиной. 
    С тех пор он оказывает системную помощь одиноким пожилым людям и инвалидам, 
    находящимся в домах престарелых и в учреждениях сестринского ухода.
    `,
    link: 'https://starikam.org/'
  },
  {
    image: './images/fonds/habenskogo.jpg',
    description: `
    Фонд Константина Хабенского с 2008 года делает все возможное, 
    чтобы дети с онкологическими заболеваниями головного и спинного мозга вовремя 
    получали всю необходимую медицинскую помощь и скорее возвращались к полноценной жизни.
    `,
    link: 'https://bfkh.ru/'
  }
];
